Repository: yujitach/MenuMeters
Catalog: PrefPane/mul.lproj/MenuMetersPref.xcstrings
Source language: en
Languages: de, fi, fr, it, ja, nl, tr, zh_hans

source: .title
de: Horizontal Width:
fr: Horizontal Thermometer
it: Horizontal Width:
ja: Horizontal Width:

# 5Lg-aP-TSR.title
source: the sum of all cores
de: Summe aller Kerne
fi: kaikkien ydinten summa
tr: tüm çekirdeklerin toplamı

# 5r7-xY-4OH.title
source: Show CPU Temperature in
de: Zeige CPU Temperatur
fi: Lämpötilan yksikkö
tr: CPU sıcaklığı birimi:

# 100.label
source: Disk
de: Festplatte
fi: Levy
fr: Disque
it: Disco
ja: ディスク
nl: Schijf
zh_hans: 磁盘

# 103.label
source: Memory
de: Speicher
fi: Muisti
fr: Mémoire
it: Memoria
ja: メモリー
nl: Geheugen
tr: Bellek
zh_hans: 内存

# 105.label
source: Network
de: Netzwerk
fi: Verkko
fr: Réseau
ja: ネットワーク
nl: Netwerk
tr: Ağ
zh_hans: 网络

# 219.title
source: Usage Bar
de: Balken
fi: Käyttöpalkki
fr: Barre d'usage
it: Barra Uso
ja: バーグラフ
nl: Staafgrafiek
tr: Kullanım Çubuğu
zh_hans: 使用条状图

# 225.title
source: Usage Chart
de: Diagramm
fi: Käyttökaavio
fr: Diagramme
it: Grafico Uso
ja: 円グラフ
nl: Taartgrafiek
tr: Kullanım Grafiği
zh_hans: 使用饼图

# 294.title
source: Throughput
de: Durchsatz
fi: Siirtonopeus
fr: Texte
ja: スループット
nl: Doorvoer
tr: Veri Hacmi
zh_hans: 吞吐量

# 297.title
source: Arrows
de: Pfeile
fi: Nuolet
fr: Flèches
it: Frecce
ja: 矢印
nl: Pijlen
tr: Oklar
zh_hans: 箭头

# 299.title
source: Arrows and Throughput
de: Pfeile und Durchsatz
fi: Nuolet ja siirtonopeus
fr: Flèches & Texte
it: Frecce e Throughput
ja: 矢印 & スループット
nl: Pijlen en doorvoer
tr: Oklar ve Veri Hacmi
zh_hans: 箭头和吞吐量

# 314.title
source: Graph
de: Grafik
fi: Kuvaaja
fr: Graphique
it: Grafico
ja: グラフ
nl: Grafiek
tr: Grafik
zh_hans: 曲线

# 363.title
source: Graph and Arrows
de: Grafik und Pfeile
fi: Kuvaaja ja nuolet
fr: Graphique & Flèches
it: Grafico e Frecce
ja: グラフ & 矢印
nl: Grafiek en pijlen
tr: Grafik ve Oklar
zh_hans: 曲线和箭头

# 365.title
source: Graph and Throughput
de: Grafik und Durchsatz
fi: Kuvaaja ja siirtonopeus
fr: Graphique & Texte
it: Grafico e Throughput
ja: グラフ & スループット
nl: Grafiek en doorvoer
tr: Grafik ve Veri Hacmi
zh_hans: 曲线和吞吐量

# 366.title
source: Graph, Arrows and Throughput
de: Grafik, Pfeile und Durchsatz
fi: Kuvaaja, nuolet ja siirtonopeus
fr: Graphique, Flèches & Texte
it: Grafico, Frecce e Throughput
ja: グラフ & 矢印 & スループット
nl: Grafiek, pijlen en doorvoer
tr: Grafik, Oklar ve Veri Hacmi
zh_hans: 曲线、箭头和吞吐量

# 384.title
source: Total (large text)
de: Gesamt (große Schrift)
fi: Kokonaisosuus (suuri teksti)
fr: Total (texte large)
it: Totale (testo grande)
ja: 合計 (テキスト大)
nl: Totaal (groot)
tr: Toplam (büyük metin)
zh_hans: 合计(大文字)

# 385.title
source: User and System (small text)
de: Benutzer und System (kleine Schrift)
fi: Käyttäjä ja järjestelmä (pieni teksti)
fr: Utilisateur & Système (texte petit)
it: Utente e Sistema (testo piccolo)
ja: ユーザー & システム (テキスト小)
nl: Gebruiker en systeem (klein)
tr: Kullanıcı ve Sistem (küçük metin)
zh_hans: 用户和系统(小文字)

# 386.title
source: Total (medium text)
de: Gesamt (mittlere Schrift)
fi: Kokonaisosuus (keskikokoinen teksti)
fr: Total (texte moyen)
it: Totale (testo medio)
ja: 合計 (テキスト中)
nl: Totaal (gemiddeld)
tr: Toplam (orta metin)
zh_hans: 合计(中文字)

# 404.title
source: Opposed
de: Von oben und unten ausgehend
fi: Vastakkainen
fr: Sens opposé
it: Opposto
ja: 上下に
nl: Tegenover elkaar
tr: Karşıt
zh_hans: 天地

# 407.title
source: Centered
de: Von der Mitte ausgehend
fi: Keskitetty
fr: Centré
it: Centrato
ja: 中央に
nl: Gecentreerd
tr: Ortalanmış
zh_hans: 居中

# 472.title
source: Usage History Graph
de: Historie als Grafik
fi: Käyttöhistorian kuvaaja
fr: Historique d'usage
it: Grafico Cronologia Uso
ja: ヒストリーグラフ
nl: Geschiedenis
tr: Kullanım Geçmişi Grafiği
zh_hans: 使用历史曲线

# 478.title
source: pulse
de: pulsieren
fi: pulssina
fr: clignotant
it: pulsazione
ja: パルス
tr: nabız
zh_hans: 脉搏

# 479.title
source: glow
de: leuchten
fi: hohtona
fr: s'illuminant
it: luce
ja: グロー
tr: parlama
zh_hans: 发光

# 487.title
source: Primary (automatic)
de: Primäre Schnittstelle (automatisch)
fi: Ensisijainen (automaattinen)
fr: Primaire (automatique)
it: Primaria (automatico)
ja: プライマリ (自動)
nl: Primair (automatisch)
tr: Birincil (otomatik)
zh_hans: 主要(自动)

# 497.title
source: inverse glow
de: inverses leuchten
fi: käänteisenä hohtona
fr: illumination inversée
it: luce inversa
ja: グロー (逆)
tr: ters parlama
zh_hans: 反发光

# 498.title
source: inverse pulse
de: inverses pulsieren
fi: käänteisenä pulssina
fr: clignotement inversé
it: pulsazione inversa
ja: パルス (逆)
tr: ters nabız
zh_hans: 反脉搏

# 500.title
source: opens the volume
de: öffnet das Volume
fi: avaa taltion
fr: ouvre le volume dans le Finder
it: apre il volume
ja: ボリュームを開く
nl: opent het volume in de Finder
tr: sesi açar
zh_hans: 打开宗卷

# 502.title
source: unmounts/ejects the volume
de: wirft das Volume aus
fi: poistaa taltion näkyvistä
fr: démonte et éjecte le volume
it: smonta/espelle il volume
ja: アンマウント／取り出し
nl: verwijdert het volume
tr: bölüm bağlantısını keser/çıkarır
zh_hans: 卸下/推出宗卷

# 508.title
source: Used/Free Totals
de: Benutzt/Frei Summen
fi: Käytössä/vapaana
fr: Totaux Utilisée/Libre
it: Totali Usata/Libera
ja: 使用量／空き容量の合計
nl: Totalen vrij / gebruikt
tr: Kullanılmış/Boş Toplamlar
zh_hans: 已使用/可用合计

# 525.title
source: Interface speed
de: Schnittstellengeschwindigkeit
fi: Verkkoliitännän nopeus
fr: Vitesse du trafic sur l'interface
it: Velocità Interfaccia
ja: インターフェース速度
nl: Snelheid
tr: Arabirim hızı
zh_hans: 接口速度

# 526.title
source: Peak traffic
de: Größter Durchsatz
fi: Siirtonopeuden huippu
fr: Vitesse max. du trafic
it: Picco traffico
ja: トラフィックのピーク
nl: Piekverkeer
tr: Tavan trafik
zh_hans: 尖峰流量

# 545.title
source: Logarithmic
de: Logarithmisch
fi: Logaritminen
fr: Logarithmique
it: Logaritmica
ja: 対数で
nl: Logarithmisch
tr: Logaritmik
zh_hans: 对数

# 556.title
source: Cube root
de: Kubikwurzel
fi: Kuutiojuuri
fr: Cubique
it: Radice cubica
ja: 立方根で
nl: Derdemachtswortel
tr: Küpkök
zh_hans: 立方根

# 557.title
source: Square root
de: Quadratwurzel
fi: Neliöjuuri
fr: Carrée
it: Radice quadrata
ja: 平方根で
nl: Wortel
tr: Karekök
zh_hans: 平方根

# 590.title
source: Transmit/Receive
de: Senden/Empfangen
fi: Lähetys/vastaanotto
fr: Transmission/Réception
it: Trasmetti/Ricevi
ja: 送信／受信の順
nl: Verzenden - Ontvangen
tr: Aktarma/Alma
zh_hans: 发送/接收

# 592.title
source: Receive/Transmit
de: Empfangen/Senden
fi: Vastaanotto/lähetys
fr: Réception/Transmission
it: Ricevi/Trasmetti
ja: 受信／送信の順
nl: Ontvangen - Verzenden
tr: Alma/Aktarma
zh_hans: 接收/发送

# 613.title
source: Inverse Opposed
de: Von unten und oben ausgehend
fi: Käänteinen vastakkainen
fr: Opposition inversée
it: Estremi Invertiti
ja: 上下逆に
nl: Tegenover elkaar, omgekeerd
tr: Ters Karşıt
zh_hans: 交换天地

# 1006.title
source: Display Disk Activity Menu Meter
de: Festplattenaktivität Menu Meter zeigen
fi: Näytä levyaktiivisuuden Menu Meter
fr: Afficher le menu d'Activité du disque
it: Mostra Menu Meter Attività Disco
ja: ディスクメータを表示：
nl: Toon schijf-MenuMeter
tr: Disk Etkinliği ölçeri göster
zh_hans: 显示磁盘活动菜单仪表

# 1010.title
source: Update interval (seconds):
de: Aktualisierungsintervall (Sekunden):
fi: Päivitysväli (sekunteina):
fr: Intervalle (en seconde) de mise à jour :
it: Intervallo Aggiornamento (secondi):
ja: 更新間隔 (秒)：
nl: Ververs iedere (seconden):
tr: Güncelleme Aralığı (saniye):
zh_hans: 更新间隔(秒)：

# 1011.title
source: Selecting a volume from the disk menu
de: Auswählen eines Volume aus dem Menü
fi: Taltion valinta levyvalikosta
fr: La sélection d'un volume dans le menu :
it: Selezionare un volume dal menu disco
ja: メニューからボリューム選択した時：
nl: Kiezen van een volume uit het menu
tr: Disk menüsünden bir bölüm seçme
zh_hans: 从磁盘菜单选择宗卷

# 1013.title
source: (Holding the Option key will reverse the behavior)
de: (Bei gedrückter Optionstaste [⌥] wird das jeweils andere Verhalten aktiv)
fi: (Optio-näppäimen pohjassa pitäminen valitsee toisen toiminnon)
fr: (Maintenir la touche Option pour inverser le comportement)
it: (Mantenendo premuto il tasto Opzione viene invertito il comportamento)
ja: (Option キーを押すと取り消す事ができます)
nl: Kiezen met ingedrukte Optietoets heeft de andere functie
tr: (Option düğmesini basılı tutmak davranışı tersine çevirecektir)
zh_hans: (按着 Option 键将使动作相反)

# 1014.title
source: Display CPU Menu Meter
de: CPU Menu Meter zeigen
fi: Näytä prosessorin Menu Meter
fr: Afficher le menu CPU
it: Mostra Menu Meter CPU
ja: CPU メータを表示：
nl: Toon CPU-MenuMeter
tr: CPU ölçeri göster
zh_hans: 显示 CPU 菜单仪表

# 1017.title
source: Update interval (seconds):
de: Aktualisierungsintervall (Sekunden):
fi: Päivitysväli (sekunteina):
fr: Intervalle (en seconde) de mise à jour :
it: Intervallo Aggiornamento (secondi):
ja: 更新間隔 (秒)：
nl: Ververs iedere (seconden):
tr: Güncelleme Aralığı (saniye):
zh_hans: 更新间隔(秒)：

# 1019.title
source: User
de: Benutzerauslastung
fi: Käyttäjä
fr: Charge utilisateur
it: Carico Utente
ja: ユーザー
nl: Gebruiker
tr: Kullanıcı
zh_hans: 用户载入

# 1020.title
source: System
de: Systemauslastung
fi: Järjestelmä
fr: Charge système
it: Carico Sistema
ja: システム
nl: Systeem
tr: Sistem
zh_hans: 系统载入

# 1022.title
source: Display percentage as:
de: Prozentsatz zeigen als:
fi: Näytä prosenttilukuna:
fr: Afficher le pourcentage :
it: Mostra Percentuale come:
ja: 表示内容：
nl: Toon percentage als:
tr: Yüzde ekranı ölçütü:
zh_hans: 显示百分比为：

# 1025.title
source: Graph width:
de: Breite der Grafik:
fi: Kuvaajan leveys:
fr: Largeur du graphique :
it: Larghezza Grafico:
ja: 幅：
nl: Breedte
tr: Grafik genişliği:
zh_hans: 曲线宽度：

# 1026.title
source: Percentage Display
de: Prozentsatzoptionen
fr: Affichage du pourcentage
it: Vista Percentuale
ja: パーセント表示オプション
nl: Percentage-weergave
tr: Yüzde Ekranı
zh_hans: 百分比显示

# 1027.title
source: Graph Display
de: Grafikoptionen
fi: Kuvaajanäkymä
fr: Affichage du graphique
it: Visualizzazione Grafico
ja: グラフ表示オプション
nl: Grafiekweergave
tr: Grafik Ekranı
zh_hans: 曲线显示

# 1028.title
source: Misc
de: Sonstiges
fi: Sekalaiset
fr: Options diverses
it: Varie
ja: その他のオプション
nl: Algemeen
tr: Diğer
zh_hans: 杂项

# 1029.title
source: Colors
de: Farben
fi: Värit
fr: Couleurs
it: Colori
ja: カラーオプション
nl: Kleuren
tr: Renk
zh_hans: 颜色

# 1030.title
source: PowerMate shows CPU usage as
de: PowerMate zeigt CPU-Benutzung durch
fi: PowerMate näyttää käytön
fr: Le PowerMate affiche l'usage CPU en :
it: PowerMate mostra uso CPU come
ja: PowerMate での CPU 使用表示：
nl: PowerMate toont CPU-gebruik als
tr: PowerMate CPU kullanımı ekranı:
zh_hans: PowerMate 显示 CPU 使用情况为

# 1032.title
source: Display Memory Menu Meter
de: Speicher Menu Meter zeigen
fi: Näytä muistin Menu Meter
fr: Afficher le menu Mémoire
it: Mostra Menu Meter Memoria
ja: メモリーメータを表示：
nl: Toon geheugen-MenuMeter
tr: Bellek ölçeri görüntüle
zh_hans: 显示内存菜单仪表

# 1035.title
source: Update interval (seconds):
de: Aktualisierungsintervall (Sekunden):
fi: Päivitysväli (sekunteina):
fr: Intervalle (en seconde) de mise à jour :
it: Intervallo Aggiornamento (secondi):
ja: 更新間隔 (秒)：
nl: Ververs iedere (seconden):
tr: Güncelleme Aralığı (saniye):
zh_hans: 更新间隔(秒)：

# 1037.title
source: Show Used/Free labels
de: Benutzt/Frei beschriften
fi: Näytä Käytössä/vapaana-nimiöt
fr: Afficher les préfixes (Utilisée/Libre)
it: Mostra etichette Usata/Libera
ja: use (使用量)／free (空き容量) のラベルを付ける
nl: Toon labels voor vrij / gebruikt
tr: Kullanılan/Boş etiketlerini göster
zh_hans: 显示已使用/可用标签

# 1038.title
source: General
de: Allgemein
fi: Yleiset
fr: Général
it: Generale
ja: 一般オプション
nl: Algemeen
tr: Genel
zh_hans: 通用

# 1039.title
source: Show paging activity indicator
de: Ein-/Auslagerungsaktivität zeigen
fi: Näytä sivutusaktiivisuuden indikaattori
fr: Afficher l'indicateur d'activité de la pagination
it: Mostra indicatore attività di paging
ja: ページングインジケータを表示
nl: Toon indicatie van 'paging'-activiteit
tr: Sayfalama etkinlik göstergelerini göster
zh_hans: 显示分页中活动检视器

# 1040.title
source: Colors
de: Farben
fi: Värit
fr: Couleurs
it: Colori
ja: カラーオプションオプション
nl: Kleuren
tr: Renk
zh_hans: 颜色

# 1041.title
source: Pagein
de: Lesen
fi: Sisäänsivutus
it: Pagine in entr.
ja: ページイン
tr: Sayfa girişi
zh_hans: 分页输入

# 1042.title
source: Pageout
de: Schreiben
fi: Ulossivutus
it: Pagine in usc.
ja: ページアウト
tr: Sayfa çıkışı
zh_hans: 分页输出

# 1044.title
source: Graph width:
de: Breite der Grafik:
fi: Kuvaajan leveys:
fr: Largeur du graphique :
it: Larghezza Grafico:
ja: 幅：
nl: Grafiekbreedte
tr: Grafik genişliği:
zh_hans: 曲线宽度：

# 1045.title
source: Graph Display
de: Grafikoptionen
fi: Kuvaajanäkymä
fr: Affichage du graphique
it: Visualizzazione Grafico
ja: グラフ表示オプション
nl: Weergave
tr: Grafik Ekranı
zh_hans: 曲线显示

# 1047.title
source: Active
de: Aktiv
fi: Aktiivinen
it: Attiva
ja: アクティブ
nl: Actief
tr: Etkin
zh_hans: 已激活

# 1048.title
source: Inactive
de: Inaktiv
fi: Epäaktiivinen
it: Inattiva
ja: インアクティブ
nl: Inactief
tr: Devre Dışı
zh_hans: 未激活

# 1049.title
source: Wired
de: Reserviert
fi: Lukittu
fr: Liée
ja: ワイアード
tr: Bağlı
zh_hans: 联动

# 1054.title
source: Display Network Menu Meter
de: Netzwerk Menu Meter zeigen
fi: Näytä verkon Menu Meter
fr: Afficher le menu Réseau
it: Mostra Menu Meter Network
ja: ネットワークメータを表示：
nl: Toon netwerk-MenuMeter
tr: Ağ ölçeri göster
zh_hans: 显示网络菜单仪表

# 1056.title
source: Update interval (seconds):
de: Aktualisierungsintervall (Sekunden):
fi: Päivitysväli (sekunteina):
fr: Intervalle (en seconde) de mise à jour :
it: Intervallo Aggiornamento (secondi):
ja: 更新間隔 (秒)：
nl: Ververs iedere (seconden):
tr: Güncelleme Aralığı (saniye):
zh_hans: 更新间隔(秒)：

# 1057.title
source: Transmit
de: Senden
fi: Lähetys
fr: Transmission
it: Trasmetti
ja: 送信
nl: Verzenden
tr: Aktarma
zh_hans: 发送

# 1058.title
source: Receive
de: Empfangen
fi: Vastaanotto
fr: Réception
it: Ricevi
ja: 受信
nl: Ontvangen
tr: Alma
zh_hans: 接收

# 1060.title
source: Show throughput labels (Tx/Rx)
de: Durchsatz beschriften (Tx/Rx)
fi: Näytä siirtonopeuden nimiöt (Läh/Vast)
fr: Afficher les préfixes (Tx/Rx)
it: Mostra etichette throughput (Tx/Rx)
ja: out (送信)／in (受信) のラベルを付ける
nl: Toon labels (Tx/Rx)
tr: Veri hacmi etiketlerini göster (Tx/Rx)
zh_hans: 显示吞吐量标签(发/收)

# 1061.title
source: Ignore values below 1K/s
de: Werte unter 1KB/Sek. ignorieren
fi: Älä huomioi alle 1 kB/s arvoja
fr: Ignorer les valeurs inférieures à 1Ko/s
it: Ignora valori sotto 1KB/s
ja: 1KB/秒以下のスループットを無視
nl: Negeer waarden kleiner dan 1KB/s
tr: 1K/sn altındaki değerleri yok say
zh_hans: 忽略低于 1KB/s 的数值

# 1062.title
source: Graph style:
de: Grafikart:
fi: Kuvaajan tyyli:
fr: Style du graphique :
it: Stile grafico:
ja: 表示タイプ：
nl: Stijl:
tr: Grafik stili:
zh_hans: 曲线样式：

# 1063.title
source: Graph width:
de: Breite der Grafik:
fi: Kuvaajan leveys:
fr: Largeur du graphique :
it: Larghezza Grafico:
ja: 幅：
nl: Breedte:
tr: Grafik genişliği:
zh_hans: 曲线宽度：

# 1065.title
source: Throughput Display
de: Durchsatzanzeige
fi: Siirtonopeusnäkymä
fr: Affichage du texte
it: Visualizzazione Throughput
ja: スループット表示オプション
nl: Weergave - Doorvoer
tr: Veri Hacmi Ekranı
zh_hans: 吞吐量显示

# 1066.title
source: Graph Display
de: Grafikoptionen
fi: Kuvaajanäkymä
fr: Affichage du graphique
it: Visualizzazione Grafico
ja: グラフ表示オプション
nl: Weergave - Grafiek
tr: Grafik Ekranı
zh_hans: 曲线显示

# 1067.title
source: Colors
de: Farben
fi: Värit
fr: Couleurs
it: Colori
ja: カラーオプション
nl: Kleuren
tr: Renk
zh_hans: 颜色

# 1068.title
source: Display prefers interface:
de: Angezeigte Schnittstelle:
fi: Näkymän oletusverkkoliitäntä:
fr: Interface préférée :
it: Mostra interfaccia preferita:
ja: インターフェース表示：
nl: Voorkeursinterface:
tr: Görüntülenecek arabirim:
zh_hans: 显示选择的接口：

# 1070.title
source: General
de: Allgemein
fi: Yleiset
fr: Général
it: Generale
ja: 一般オプション
nl: Algemeen
tr: Genel
zh_hans: 通用

# 1071.title
source: Display scales to:
de: Maßstab der Anzeige:
fi: Näkymän arvoalueen määrää:
fr: Échelles :
it: Scala Visualizzazione su:
ja: 表示内容：
nl: Weergave schaalt op:
tr: Ölçeklenecek ekran:
zh_hans: 显示进位：

# 1073.title
source: Display scaling:
de: Skalierung der Anzeige:
fi: Näkymän mittakaava:
fr: Graduation :
it: Scala Visualizzazione:
ja: スケール：
nl: Schaalmethode:
tr: Ekran ölçeklemesi:
zh_hans: 显示进位中：

# 1075.title
source: Display orientation:
de: Anzeigeausrichtung:
fi: Näkymän suunta:
fr: Affichage :
it: Orientamento Visualizzazione:
ja: 表示方向：
nl: Oriëntatie weergave:
tr: Ekran konumlandırması:
zh_hans: 显示方向：

# 1077.title
source: Inactive
de: Inaktiv
fi: Epäaktiivisuus
it: Inattivo
ja: インアクティブ
nl: Niet actief
tr: Devre dışı
zh_hans: 未激活

# 1088.title
source: Horizontal Rows:
de: Horizontale Reihen
fi: Vaakarivit:
tr: Yatay Satırlar:

# 1094.title
source: Horizontal Thermometer Display
de: Thermometeroptionen
fi: Vaakasuuntainen lämpömittarinäkymä
nl: Thermometer
tr: Yatay Termometre Ekranı

# 1117.title
source: Horizontal Width:
de: Horizontale Breite
fi: Vaakaleveys:
tr: Yatay Genişlik:

# ayz-p2-XC5.title
source: pure black/white
de: Schwarz-Weiß
tr: saf siyah/beyaz

# BYT-hf-ygS.title
source: the average of all cores
de: Durchschnitt aller Kerne
fi: kaikkien ydinten keskiarvo
tr: tüm çekirdeklerin ortalaması

# CDM-3t-gon.title
source: Activity monitor:
de: Aktivitätsanzeige:
tr: Etkinlik Monitörü:

# CG1-40-AVC.title
source: all cores sorted
de: alle Kerne
fi: kaikki ytimet lajiteltuina
tr: tüm çekirdekler sıralanmış

# FSw-QC-dn2.label
source: About
de: Über
fi: Tietoja
tr: Hakkında

# H5f-hN-vQV.title
source: physical cores only
de: nur pysikalische Kerne
fi: vain fyysiset ytimet
tr: yalnızca fiziksel çekirdekler

# IS4-Xc-psg.title
source: Graph
de: Grafik
fi: Kuvaaja
fr: Graphique
it: Grafico
ja: グラフ
tr: Grafik
zh_hans: 曲线

# Jeh-C2-Wwp.title
source: Percentage
de: Prozentsatz
fi: Prosenttiluku
fr: Pourcentage
it: Percentuale
ja: パーセント
tr: Yüzde
zh_hans: 百分比

# k2d-Cg-pqL.title
source: Show:
de: Zeige:
fi: Näytä:
tr: Göster:

# K7W-5f-1U8.title
source: Show bits per second
de: Als Bits/Sek. anzeigen
fi: Näytä nopeudet bitteinä sekunnissa
tr: Bit/sn göster

# lh5-j8-SRe.title
source: Once per day
de: Täglich
tr: Günde bir

# LmO-Ij-G7M.title
source: Once per week
de: Wöchentlich
tr: Haftada bir

# mAZ-f2-5AJ.title
source: Color tint:
de: Farbton:
tr: Renk Tonu:

# p2Z-13-y3b.title
source: Process Display
de: Prozessoptionen
fi: Prosessinäkymä
tr: İşlem Ekranı

# phH-yJ-I6O.title
source: Opens specific panes
de: Öffnet entsprechende Kategorien
tr: Belirli panoları açar

# PuG-eZ-jRm.title
source: Once per month
de: Monatlich
tr: Ayda bir

# r6t-Zl-sS4.title
source: Vertical bar
de: Vertikales Balkendiagramm
fi: Pystysuora pylväskaavio
fr: Barres verticales
it: Barre verticali
ja: 垂直レベルメータ
tr: Dikey çubuk
zh_hans: 垂直条形图

# rhi-NX-C3L.title
source: Processes to show:
de: Max. Prozesse:
fi: Näytettävät prosessit:
tr: Gösterilecek işlemler:

# spo-WT-wCm.title
source: Horizontal bar
de: Horizontales Balkendiagramm
fi: Vaakasuora pylväskaavio
fr: Barres horizontales
it: Barre orizzontali
ja: 水平レベルメータ
tr: Yatay çubuk
zh_hans: 水平条形图

# STJ-3R-khe.title
source: Never
de: Nie
tr: Hiçbir zaman

# tug-YR-k7T.title
source: Automatic update check interval:
de: Automatische Updates:
tr: Güncellemeleri Denetleme Sıklığı:

# vbH-jV-tUr.title
source: all cores, including hyperthreaded ones
de: alle Kerne, inkl. Hyperthreat
fi: kaikki ytimet, myös hypersäikeistetyt
tr: tüm çekirdekler, hiper iş parçacıklılar dahil

source: Ve2-cJ-Q8P.title
de: Zeige Speicherdruck

# XYi-uP-QCD.title
source: Check updates now
de: Nach Updates suchen
fi: Tarkasta päivitykset...
tr: Şimdi Denetle

# 102.label
source: CPU
fi: Prosessori

# 406.title
source: Standard
fi: Tavallinen
ja: スタンダード
nl: Standaard
tr: Standart
zh_hans: 标准

# 541.title
source: Linear
fi: Lineaarinen
fr: Linéaire
it: Lineare
ja: 線状で
tr: Doğrusal
zh_hans: 线性

# 1050.title
source: Free
fi: Vapaana
fr: Libre
nl: Vrij
tr: Boş
zh_hans: 可用

# 1051.title
source: Used
fi: Käytetty
fr: Utilisée
nl: Gebruikt
tr: Kullanılan
zh_hans: 已使用

# aOw-Lj-aWS.title
source: Display memory pressure
fi: Näytä muistin käyttö
tr: Bellek baskısını göster

# C4n-F2-kuL.title
source: Temperature
fi: Lämpötila
tr: Sıcaklık

# ex0-hf-q5R.title
source: Compressed
fi: Pakattu
tr: Sıkıştırılmış

source: Yhx-uB-Efv.title
fr: Display memory pressure

source: tAx-IV-Wip.title
it: Display memory pressure

source: IdA-68-Ayg.title
ja: Display memory pressure

source: jyb-TY-qOU.title
nl: Display memory pressure

# 203.title
source: ImageSet
tr: Görsel Seti

# 206.title
source: OtherViews
tr: Diğer Görünümler

# 223.title
source: OtherViews
tr: Diğer Görünümler

# 293.title
source: OtherViews
tr: Diğer Görünümler

# 382.title
source: OtherViews
tr: Diğer Görünümler

# 403.title
source: OtherViews
tr: Diğer Görünümler

# 477.title
source: OtherViews
tr: Diğer Görünümler

# 489.title
source: OtherViews
tr: Diğer Görünümler

# 503.title
source: OtherViews
tr: Diğer Görünümler

# 522.title
source: OtherViews
tr: Diğer Görünümler

# 542.title
source: OtherViews
tr: Diğer Görünümler

# 591.title
source: OtherViews
tr: Diğer Görünümler

# Bgr-O5-qr1.title
source: Sensor:
tr: Duyarga:

# FPO-Jo-ubG.title
source: original
tr: orijinal
